INSERT INTO orders (status, sender_id, executor_id, date_in, town, route_id)
VALUES 
('не подтвержден', 8, 3, now(), 'Брест', 1 ),
('не подтвержден', 8, 3,  now(), 'Брест', 1 ),
('не подтвержден', 9, 3,  now(), 'Брест', 1 ),
('не подтвержден', 9, 3, now(), 'Брест', 1 ),
('не подтвержден', 10, 4, now(), 'Витебск', 2 ),
('не подтвержден', 10, 4,  now(), 'Витебск', 2 ),
('не подтвержден', 11, 4,  now(), 'Витебск', 2 ),
('не подтвержден', 11, 5, now(), 'Гомель', 3 ),
('не подтвержден', 12, 5,  now(), 'Гомель', 3 ),
('не подтвержден', 12, 5,  now(), 'Гомель', 3 ),
('не подтвержден', 13, 6, now(), 'Витебск', 4 ),
('не подтвержден', 13, 6,  now(), 'Витебск', 4 ),
('не подтвержден', 14, 6,  now(), 'Витебск', 4 ),
('не подтвержден', 14, 7,  now(), 'Слуцк', 5 ),
('не подтвержден', 15, 7, now(), 'Слуцк', 5 ),
('не подтвержден', 15, 7, now(), 'Слуцк', 5 );