insert into users(name, surname, phone, role_id, login, password) values 
    ('Владимир', 'Аладьин', '+375291234567',  4, 'boss', 'boss'),
    ('Администратор', 'Админ', '+375291234567',  3, 'admin', 'admin'),
    
    
    ('Петр', 'Махнов', '+375291234567', 2, 'petr', 'mahnov'),
    ('Влад', 'Суриков', '+375291234567', 2, 'vlad', 'surikov'),
    ('Николай', 'Васильев', '+375291234567', 2, 'nikolai', 'valiliev'),
    ('Егор', 'Шаров', '+375291234567', 2, 'egor', 'sharov'),
    ('Денис', 'Климов', '+375291234567', 2, 'denis', 'klimov'),
    
    
    ('Анатолий', 'Шевцов', '+375291234567', 1, 'anatoliy', 'shevcov'),
    ('Василий', 'Птичкин', '+375291234567', 1, 'vasiliy', 'ptichkin'),
    ('Константин', 'Ухов', '+375291234567', 1, 'konstantin', 'uhov'),
    ('Александр', 'Рогов', '+375291234567', 1, 'alexander', 'rogov'),
    ('Екатерина', 'Шевцова', '+375291234567', 1, 'ekaterina', 'shevcova'),
    ('Татьяна', 'Птичкина', '+375291234567', 1, 'tatyana', 'ptichkina'),
    ('Елена', 'Ухова', '+375291234567', 1, 'elena', 'uhova'),
    ('Инесса', 'Рогова', '+375291234567', 1, 'inessa', 'rogova');
    
    
    